[
  {
    "livro": "Êxodo",
    "capitulo": "4",
    "versiculo": "22",
    "texto": "Depois diga ao faraó que assim diz o Senhor: 'Israel é o meu primeiro filho,'"
  },
  {
    "livro": "Josué",
    "capitulo": "24",
    "versiculo": "2",
    "texto": "Josué disse a todo o povo: 'Assim diz o Senhor, o Deus de Israel: `Há muito tempo, os seus antepassados, inclusive Terá, pai de Abraão e de Naor, viviam além do Eufrates e prestavam culto a outros deuses.`'"
  },
  {
    "livro": "1ªSamuel",
    "capitulo": "10",
    "versiculo": "18",
    "texto": "e disse a eles: 'Assim diz o Senhor, o Deus de Israel: `Eu tirei Israel do Egito e libertei vocês do poder do Egito e de todos os reinos que os oprimiam`.'"
  },
  {
    "livro": "Isaías",
    "capitulo": "10",
    "versiculo": "24",
    "texto": "Por isso o Soberano, o Senhor dos Exércitos, diz: 'Povo meu que vive em Sião, não tenha medo dos assírios quando eles o espancam com uma vara e erguem contra você um bastão como fez o Egito.'"
  },
  {
    "livro": "Deuteronômio",
    "capitulo": "18",
    "versiculo": "18-20",
    "texto": "[18] Levantarei do meio dos seus irmãos um profeta como você; porei minhas palavras na sua boca, e ele dirá a vocês tudo o que eu lhe ordenar. [19] Se alguém não ouvir as minhas palavras, que o profeta falará em meu nome, eu mesmo lhe pedirei contas. [20] Mas o profeta que ousar falar em meu nome alguma coisa que não lhe ordenei, ou falar em nome de outros deuses, terá que ser morto"
  },
  {
    "livro": "Jeremias",
    "capitulo": "1",
    "versiculo": "9",
    "texto": "O Senhor estendeu a mão, tocou a minha boca e disse-me: 'Agora ponho em sua boca as minhas palavras.'"
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "16",
    "texto": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça,"
  },
  {
    "livro": "2ªPedro",
    "capitulo": "3",
    "versiculo": "16",
    "texto": "Ele escreve da mesma forma em todas as suas cartas, falando nelas destes assuntos. Suas cartas contêm algumas coisas difíceis de entender, as quais os ignorantes e instáveis torcem, como também o fazem com as demais Escrituras, para a própria destruição deles."
  },
  {
    "livro": "1ªTimóteo",
    "capitulo": "5",
    "versiculo": "18",
    "texto": "Pois a Escritura diz: 'Não amordace o boi enquanto está debulhando o cereal', e 'o trabalhador merece o seu salário'."
  },
  {
    "livro": "Deuteronômio",
    "capitulo": "25",
    "versiculo": "5",
    "texto": "'Não amordacem o boi enquanto está debulhando o cereal'."
  },
  {
    "livro": "Lucas",
    "capitulo": "10",
    "versiculo": "7",
    "texto": "Fiquem naquela casa e comam e bebam o que derem a vocês, pois o trabalhador merece o seu salário. Não fiquem mudando de casa em casa."
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "14",
    "versiculo": "37",
    "texto": "Se alguém pensa que é profeta ou espiritual, reconheça que o que estou escrevendo a vocês é mandamento do Senhor."
  },
  {
    "livro": "João",
    "capitulo": "14",
    "versiculo": "26",
    "texto": "Mas o Conselheiro, o Espírito Santo, que o Pai enviará em meu nome, ensinará a vocês todas as coisas e fará vocês lembrarem tudo o que eu disse."
  },
  {
    "livro": "Hebreus",
    "capitulo": "1",
    "versiculo": "1",
    "texto": "Há muito tempo Deus falou muitas vezes e de várias maneiras aos nossos antepassados por meio dos profetas,"
  },
  {
    "livro": "Apocalipse",
    "capitulo": "2",
    "versiculo": "1-8-12",
    "texto": "[1] 'Ao anjo da igreja em Éfeso, escreva: `Estas são as palavras daquele que tem as sete estrelas em sua mão e anda entre os sete candelabros de ouro.`' [8] 'Ao anjo da igreja em Esmirna, escreva: `Estas são as palavras daquele que é o Primeiro e o Último, que morreu e tornou a viver.`' [12] 'Ao anjo da igreja em Pérgamo, escreva: `Estas são as palavras daquele que tem a espada afiada de dois gumes.`'"
  },
  {
    "livro": "Lucas",
    "capitulo": "1",
    "versiculo": "1-3",
    "texto": "[1] Muitos já se dedicaram a elaborar um relato dos fatos que se cumpriram entre nós, [2] conforme nos foram transmitidos por aqueles que desde o início foram testemunhas oculares e servos da palavra. [3] Eu mesmo investiguei tudo cuidadosamente, desde o começo, e decidi escrever-te um relato ordenado, o excelentíssimo Teófilo,"
  },
  {
    "livro": "João",
    "capitulo": "10",
    "versiculo": "27",
    "texto": "As minhas ovelhas ouvem a minha voz; e as conheço, e elas me seguem."
  },
  {
    "livro": "João",
    "capitulo": "17",
    "versiculo": "17",
    "texto": "Santifica-os na verdade; a tua palavra é a verdade."
  },
  {
    "livro": "Salmos",
    "capitulo": "19",
    "versiculo": "7",
    "texto": "A lei do Senhor é perfeita e revigora a alma. Os testemunhos do Senhor são dignos de confiança e tornam sábios os inexperiêntes."
  },
  {
    "livro": "Salmos",
    "capitulo": "119",
    "versiculo": "130",
    "texto": "A explicação das tuas palavras ilumina e dá discernimento aos inexperiêntes."
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "2",
    "versiculo": "14",
    "texto": "Quem não tem o Espírito não aceita as coisas que vêm do Espírito de Deus, pois lhe são loucura; e não é capaz de entendê-las, porque elas são discernidas espiritualmente."
  },
  {
    "livro": "Mateus",
    "capitulo": "15",
    "versiculo": "16",
    "texto": "'Será que vocês ainda não conseguem entender?', perguntou Jesus."
  },
  {
    "livro": "Lucas",
    "capitulo": "24",
    "versiculo": "25",
    "texto": "Ele lhes disse: 'Como vocês custam a entender e como demoram a crer em tudo o que os profetas falaram!'"
  },
  {
    "livro": "João",
    "capitulo": "12",
    "versiculo": "16",
    "texto": "A princípio seus discípulos não entenderam isso. Só depois que Jesus foi glorificado, eles se lembraram de que essas coisas estavam escritas a respeito dele e lhe foram feitas."
  },
  {
    "livro": "Atos",
    "capitulo": "15",
    "versiculo": "",
    "texto": "Leia o capítulo 15 de Atos"
  },
  {
    "livro": "Gálatas",
    "capitulo": "2",
    "versiculo": "11-15",
    "texto": "[11] Quando, porém, Pedro veio a Antioquia, enfrentei-o face a face, por sua atitude condenável. [12] Pois, antes de chegarem alguns da parte de Tiago, ele comia com os gentios. Quando, porém, eles chegaram, afastou-se e separou-se dos gentios, temendo os que eram da circuncisão. [13] Os demais judeus também se uniram a ele nessa hipocrisia, de modo que até Barnabé se deixou levar. [14] Quando vi que não estavam andando de acordo com a verdade do evangelho, declarei a Pedro, diante de todos: 'Você é judeu, mas vive como gentio e não como judeu. Portanto, como pode obrigar gentios a viverem como judeus? [15] Nós, judeus de nascimento e não gentios pecadores,"
  },
  {
    "livro": "Romanos",
    "capitulo": "10",
    "versiculo": "14",
    "texto": "Como, pois, invocarão aquele em quem não creram? E como crerão naquele de quem não ouviram falar? E como ouvirão, se não houver quem pregue?"
  },
  {
    "livro": "Romanos",
    "capitulo": "10",
    "versiculo": "17",
    "texto": "Consequentemente, a fé vem por se ouvir a mensagem, e a mensagem é ouvida mediante a palavra de Cristo."
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "15",
    "texto": "Porque desde criança você conhece as Sagradas Letras, que são capazes de torná-lo sábio para a salvação mediante a fé em Cristo Jesus."
  },
  {
    "livro": "Mateus",
    "capitulo": "4",
    "versiculo": "4",
    "texto": "Jesus respondeu: 'Está escrito: `Nem só de pão viverá o homem, mas de toda palavra que procede da boca de Deus`'."
  },
  {
    "livro": "Deuteronômio",
    "capitulo": "29",
    "versiculo": "29",
    "texto": "'As coisas encobertas pertecem ao Senhor, o nosso Deus, mas as reveladas pertencem a nós e aos nossos filhos para sempre, para que sigamos todas as palavras desta lei.'"
  },
  {
    "livro": "1ªJoão",
    "capitulo": "5",
    "versiculo": "3",
    "texto": "Porque nisto consiste o amor a Deus: em obedecer aos seus mandamentos. E os seus mandamentos não são pesados."
  },
  {
    "livro": "Salmos",
    "capitulo": "19",
    "versiculo": "1",
    "texto": "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "19",
    "texto": "pois o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "32",
    "texto": "Embora conheçam o justo decreto de Deus, de que as pessoas que praticam tais coisas merecem a morte, não somente continuam a praticá-las, mas também aprovam aqueles que as praticam."
  },
  {
    "livro": "Romanos",
    "capitulo": "2",
    "versiculo": "14-15",
    "texto": "[14] (De fato, quando os gentios, que não têm a Lei, praticam naturalmente o que ele ordena, tornam-se lei para si mesmos, embora não possuam a Lei; [15] pois mostram que as exigências da Lei estão gravadas em seu coração. Disso dão testemunho também a sua consciência e os pensamentos deles, ora acusando-os, ora defendendo-os.)"
  },
  {
    "livro": "Salmos",
    "capitulo": "119",
    "versiculo": "1",
    "texto": "Como são felizes os que andam em caminhos irrepreensíveis, que vivem conforme a lei do Senhor!"
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "16-17",
    "texto": "[16] Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça, [17] para que o homem de Deus seja apto e plenamente preparado para toda boa obra."
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "17",
    "texto": "para que o homem de Deus seja apto e plenamente preparado para toda boa obra."
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "8-10",
    "versiculo": "",
    "texto": "Leia os capítulos de 8 a 10 de 1ªCoríntios"
  }
]
