[
  {
    "livro": "Gênesis",
    "capitulo": "1",
    "versiculo": "1",
    "texto": "No princípio Deus criou os céus e a terra."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "19",
    "texto": "pois o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "25",
    "texto": "Trocaram a verdade de Deus pela mentira, e adoraram e serviram a coisas e seres criados, em lugar do Criador, que é bendito para sempre. Amém."
  },
  {
    "livro": "Salmos",
    "capitulo": "10",
    "versiculo": "4",
    "texto": "Em sua presunção o ímpio não o busca; não há lugar para Deus em nenhum dos seus planos."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "20",
    "texto": "Pois desde a criação do mundo os atributos invisíveis de Deus, seu eterno poder e sua natureza divina, têm sido vistos claramente, sendo compreendidos por meio das coisas criadas, de forma que tais homens são indesculpáveis;"
  },
  {
    "livro": "Salmos",
    "capitulo": "147",
    "versiculo": "5",
    "texto": "Grande é o nosso Soberano e tremendo é o seu poder; é impossível medir o seu entendimento."
  },
  {
    "livro": "Salmos",
    "capitulo": "139",
    "versiculo": "6",
    "texto": "Tal conhecimento é maravilhoso demais e está além do meu alcance; é tão elevado que não o posso atingir."
  },
  {
    "livro": "Salmos",
    "capitulo": "139",
    "versiculo": "17-18",
    "texto": "[17] Como são preciosos para mim os teus pensamentos, ó Deus! Como é grande a soma deles! [18] Se eu os contasse, seriam mais do que os grãos de areia. Se terminasse de contá-los, eu ainda estaria contigo."
  },
  {
    "livro": "João",
    "capitulo": "17",
    "versiculo": "3",
    "texto": "Esta é a vida eterna: que te conheçam, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste."
  },
  {
    "livro": "Jeremias",
    "capitulo": "9",
    "versiculo": "24",
    "texto": "'Mas quem se gloriar, glorie-se nisto: em compreender-me e conhecer-me, pois eu sou o Senhor e ajo com lealdade, com justiça e com retidão sobre a terra, pois é dessas coisas que me agrado', declara o Senhor."
  },
  {
    "livro": "1ªJoão",
    "capitulo": "4",
    "versiculo": "8",
    "texto": "Quem não ama não conhece a Deus, porque Deus é amor."
  },
  {
    "livro": "1ªJoão",
    "capitulo": "1",
    "versiculo": "5",
    "texto": "Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma."
  },
  {
    "livro": "João",
    "capitulo": "4",
    "versiculo": "24",
    "texto": "Deus é espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade."
  },
  {
    "livro": "Romanos",
    "capitulo": "3",
    "versiculo": "26",
    "texto": "mas, no presente, demonstrou a sua justiça, a fim de ser justo e justificador daquele que tem fé em Jesus."
  },
  {
    "livro": "Isaías",
    "capitulo": "43",
    "versiculo": "7",
    "texto": "todo o que é chamado pelo meu nome, a quem criei para a minha glória, a quem formei e fiz."
  },
  {
    "livro": "Atos",
    "capitulo": "17",
    "versiculo": "24-25",
    "texto": "[24] 'O Deus que fez o mundo e tudo o que nele há é o Senhor dos céus e da terra e não habita em santuários feitos por mãos humanas. [25] Ele não é servido por mãos de homens, como se necessitasse de algo, porque ele mesmo dá a todos a vida, o fôlego e as demais coisas.'"
  },
  {
    "livro": "Salmos",
    "capitulo": "90",
    "versiculo": "2",
    "texto": "Antes de nascerem os montes e de criares a terra e o mundo, de eternidade a eternidade tu és Deus."
  },
  {
    "livro": "Romanos",
    "capitulo": "11",
    "versiculo": "36",
    "texto": "Pois dele, por ele e para ele são todas as coisas. A ele seja a glória para sempre! Amém."
  },
  {
    "livro": "Sofonias",
    "capitulo": "3",
    "versiculo": "17",
    "texto": "O Senhor, o seu Deus, está em seu meio, poderoso para salvar. Ele se regozijará em você; com o seu amor a renovará, ele se regozijará em você com brados de alegria."
  },
  {
    "livro": "Salmos",
    "capitulo": "102",
    "versiculo": "27",
    "texto": "Mas tu permaneces o mesmo, e os teus dias jamais terão fim."
  },
  {
    "livro": "Malaquias",
    "capitulo": "3",
    "versiculo": "6",
    "texto": "'De fato, eu, o Senhor, não mudo. Por isso vocês, descendentes de Jacó, não foram destruídos.'"
  },
  {
    "livro": "Salmos",
    "capitulo": "33",
    "versiculo": "11",
    "texto": "Mas os planos do Senhor permanecem para sempre, os propósitos do seu coração, por todas as gerações."
  },
  {
    "livro": "Mateus",
    "capitulo": "25",
    "versiculo": "34",
    "texto": "'Então o Rei dirá aos que estiverem à sua direita: `Venham, benditos de meu Pai! Recebam como herança o Reino que foi preparado para vocês desde a criação do mundo.`'"
  },
  {
    "livro": "Efésios",
    "capitulo": "1",
    "versiculo": "4-11",
    "texto": "[4] Porque Deus nos escolheu nele antes da criação do mundo, para sermos santos e irrepreensíveis em sua presença. [5] Em amor nos predestinou para sermos adotados como filhos, por meio de Jesus Cristo, conforme o bom propósito da sua vontade, [6] para o louvor da sua gloriosa graça, a qual nos deu gratuitamente no Amado. [7] Nele temos a redenção por meio de seu sangue, o perdão dos pecados, de acordo com as riquezas da graça de Deus, [8] a qual ele derramou sobre nós com toda a sabedoria e entendimento. [9] E nos revelou o mistério da sua vontade, de acordo com o seu bom propósito que ele estabeleceu em Cristo, [10] isto é, de fazer convergir em Cristo todas as coisas, celestiais ou terrenas, na dispensação da plenitude dos tempos. [11] Nele fomos também escolhidos, tendo sido predestinados conforme o plano daquele que faz todas as coisas segundo o propósito da sua vontade,"
  },
  {
    "livro": "Números",
    "capitulo": "23",
    "versiculo": "19",
    "texto": "Deus não é homem para que minta, nem filho de homem para que se arrependa. Acaso ele fala e deixa de agir? Acaso promete e deixa de cumprir?"
  },
  {
    "livro": "Jonas",
    "capitulo": "3",
    "versiculo": "4-10",
    "texto": "[4] Jonas entrou na cidade e a percorreu durante um dia, proclamando: 'Daqui a quarenta dias Nínive será destruída'. [10] Tendo em vista o que eles fizeram e como abandonaram os seus maus caminhos, Deus se arrependeu e não os destruiu como tinha ameaçado."
  },
  {
    "livro": "Êxodo",
    "capitulo": "32",
    "versiculo": "9-14",
    "texto": "[9] Disse o Senhor a Moisés: 'Tenho visto que este povo é um povo obstinado. [10] Deixe-me agora, para que a minha ira se acenda contra eles, e eu os destrua. Depois farei de você uma grande nação'. [11] Moisés, porém, suplicou ao Senhor, o seu Deus, clamando: 'Ó Senhor, por que se acenderia a tua ira contra o teu povo, que tiraste do Egito com grande poder e forte mão? [12] Por que diriam os egípsios: `Foi com intenção maligna que ele os libertou, para matá-los nos montes e bani-los da face da terra`? Arrepende-te do fogo da tua ira! Tem piedade, e não tragas este mal sobre o teu povo! [13] Lembra-te dos teus servos Abraão, Isaque e Israel, aos quais juraste por ti mesmo: `Farei que os seus descendentes sejam numerosos como as estrelas do céu e lhes darei toda esta terra que lhes prometi, que será a sua herança para sempre`'. [14] E sucedeu que o Senhor arrependeu-se do mal que ameaçara trazer sobre o povo."
  },
  {
    "livro": "Isaías",
    "capitulo": "38",
    "versiculo": "1-6",
    "texto": "[1] Naqueles dias Ezequias ficou doente, à beira da morte. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: 'Assim diz o Senhor: `Ponha a casa em ordem, porque você vai morrer; você não se recuperará`'. [2] Ezequias virou o rosto para a parede e orou ao Senhor: [3] 'Lembra-te, Senhor, de como tenho te servido com fidelidade e com devoção sincera, e tenho feito o que tu aprovas'. E Ezequias chorou amargamente. [4] Então a palavra do Senhor veio a isaías: [5] 'Vá dizer a Ezequias: Assim diz o Senhor, o Deus de seu antepassado Davi: Ouvi a sua oração e vi suas lágrimas; acrescentarei quinze anos à sua vida. [6] E eu livrarei você e esta cidade das mãos do rei da Assíria. Eu defenderei esta cidade.'"
  },
  {
    "livro": "Oseias",
    "capitulo": "11",
    "versiculo": "8-9",
    "texto": "[8] 'Como posso desistir de você, Efraim? Como posso entregá-lo nas mãos de outros, Israel? Como posso tratá-lo como tratei Admá? Como posso fazer com você o que fiz com Zeboim? O meu coração está enternecido, despertou-se toda a minha compaixão. [9] Não executarei a minha ira impetuosa, não tornarei a destruir Efraim. Pois sou Deus e não homem, o Santo no meio de vocês. Não virei com ira.'"
  },
  {
    "livro": "Efésios",
    "capitulo": "1",
    "versiculo": "4",
    "texto": "Porque Deus nos escolheu nele antes da criação do mundo, para sermos santos e irrepreensíveis em sua presença."
  },
  {
    "livro": "Apocalipse",
    "capitulo": "1",
    "versiculo": "8",
    "texto": "'Eu sou o Alfa e o Ômega', diz o Senhor Deus, 'o que é, o que era e o que há de vir, o Todo-poderoso'."
  },
  {
    "livro": "Judas",
    "capitulo": "1",
    "versiculo": "25",
    "texto": "ao único Deus, nosso Salvador, sejam glória, majestade, poder e autoridade, mediante Jesus Cristo, nosso Senhor, antes de todos os tempos, agora e para todo o sempre! Amém."
  },
  {
    "livro": "Salmos",
    "capitulo": "90",
    "versiculo": "4",
    "texto": "De fato, mil anos para ti são como o dia de ontem que passou, como as horas da noite."
  },
  {
    "livro": "2ªPedro",
    "capitulo": "3",
    "versiculo": "8",
    "texto": "Não se esqueçam disto, amados: para o Senhor um dia é como mil anos, e mil anos como um dia."
  },
  {
    "livro": "Jeremias",
    "capitulo": "23",
    "versiculo": "23-24",
    "texto": "[23] 'Sou eu apenas Deus de perto', pergunta o Senhor, 'e não também um Deus de longe? [24] Poderá alguém esconder-se sem que eu o veja?', pergunta o Senhor. 'Não sou eu aquele que enche os céus e a terra?', pergunta o Senhor."
  },
  {
    "livro": "Salmos",
    "capitulo": "139",
    "versiculo": "7-10",
    "texto": "[7] Para onde poderia eu escapar do teu Espírito? Para onde poderia fugir da tua presença? [8] Se eu subir aos céus, lá estás; se eu fizer minha cama na sepultura, também lá estás. [9] Se eu subir com as asas da alvorada e morar na extremidade do mar, [10] mesmo ali a tua mão direita me guiará e me susterá."
  },
  {
    "livro": "1ªReis",
    "capitulo": "8",
    "versiculo": "27",
    "texto": "'Mas será possível que Deus habite na terra? Os céus, mesmo os mais altos céus, não podem conter-te. Muito menos este templo que construí!'"
  },
  {
    "livro": "Salmos",
    "capitulo": "16",
    "versiculo": "11",
    "texto": "Tu me farás conhecer a vereda da vida, a alegria plena da tua presença, eterno prazer à tua direita."
  },
  {
    "livro": "Amós",
    "capitulo": "9",
    "versiculo": "1-4",
    "texto": "[1] Vi o Senhor junto ao altar, e ele disse: 'Bata no topo das colunas para que tremam os umbrais. Faça que elas caiam sobre todos os presentes; e os que sobrarem matarei à espada. Ninguém fugirá, ninguém escapará. [2] Ainda que escavem até as profundezas, dali a minha mão irá tirá-los. Se subirem até os céus, de lá os farei descer. [3] Mesmo que se escondam no topo do Carmelo, lá os caçarei e os prenderei. Ainda que se escondam de mim no fundo do mar, ali ordenarei à serpente que os morda. [4] Mesmo que sejam levados ao exílio por seus inimigos, ali ordenarei que a espada os mate. Vou vigiá-los para lhes fazer o mal, e não o bem'."
  },
  {
    "livro": "Colossenses",
    "capitulo": "1",
    "versiculo": "17",
    "texto": "Ele é antes de todas as coisas, e nele tudo subsiste."
  },
  {
    "livro": "Hebreus",
    "capitulo": "1",
    "versiculo": "3",
    "texto": "O Filho é o resplendor da glória de Deus e a expressão exata do seu ser, sustentando todas as coisas por sua palavra poderosa. Depois de ter realizado a purificação dos pecados, ele se assentou à direita da Majestade nas alturas,"
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "6",
    "versiculo": "17",
    "texto": "Mas aquele que se une ao Senhor é um espírito com ele."
  },
  {
    "livro": "Romanos",
    "capitulo": "8",
    "versiculo": "16",
    "texto": "O próprio Espírito testemunha ao nosso espírito que somos filhos de Deus."
  },
  {
    "livro": "Eclesiastes",
    "capitulo": "12",
    "versiculo": "7",
    "texto": "o pó volte à terra, de onde veio, e o espírito volte a Deus, que o deu."
  },
  {
    "livro": "João",
    "capitulo": "1",
    "versiculo": "18",
    "texto": "Ninguém jamais viu a Deus, mas o Deus Unigênito, que está junto do Pai, o tornou conhecido."
  },
  {
    "livro": "Isaías",
    "capitulo": "6",
    "versiculo": "1",
    "texto": "No ano que o rei Uzias morreu, eu vi o Senhor assentado num trono alto e exaltado, e a aba de sua veste enchia o templo."
  },
  {
    "livro": "Gênesis",
    "capitulo": "18",
    "versiculo": "1",
    "texto": "O Senhor apareceu a Abraão perto dos carvalhos de Manre, quando ele estava sentado à entrada de sua tenda, na hora mais quente do dia."
  },
  {
    "livro": "Gênesis",
    "capitulo": "32",
    "versiculo": "30",
    "texto": "Jacó chamou àquele lugar Peniel, pois disse: 'Vi a Deus face a face e, todavia, minha vida foi poupada'."
  },
  {
    "livro": "João",
    "capitulo": "14",
    "versiculo": "9",
    "texto": "Jesus respondeu: 'Você não me conhece, Filipe, mesmo depois de eu ter estado com vocês durante tanto tempo? Quem me vê, vê o Pai. Como você pode dizer: `Mostra-nos o Pai`?'"
  },
  {
    "livro": "1ªJoão",
    "capitulo": "3",
    "versiculo": "20",
    "texto": "quando o nosso coração nos condenar. Porque Deus é maior do que o nosso coração e sabe todas as coisas."
  },
  {
    "livro": "Hebreus",
    "capitulo": "4",
    "versiculo": "13",
    "texto": "Nada, em toda a criação, está oculto aos olhos de Deus. Tudo está descoberto e exposto diante dos olhos daquele a quem havemos de prestar contas."
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "2",
    "versiculo": "10-11",
    "texto": "[10] mas Deus o revelou a nós por meio do Espírito. O Espírito sonda todas as coisas, até mesmo as coisas mais profundas de Deus. [11] Pois quem conhece os pensamentos do homem, a não ser o espírito do homem que nele está? Da mesma forma, ninguém conhece os pensamentos de Deus, a não ser o Espírito de Deus."
  },
  {
    "livro": "Mateus",
    "capitulo": "11",
    "versiculo": "21",
    "texto": "'Ai de você, Corazim! Ai de você, Betsaida! Porque se os milagres que foram realizados entre vocês tivessem sido realizados em Tiro e Sidom, há muito tempo elas se teriam arrependido, vestindo roupas de saco e cobrindo-se de cinzas.'"
  },
  {
    "livro": "Romanos",
    "capitulo": "16",
    "versiculo": "27",
    "texto": "sim, ao único Deus sábio seja dada a glória para todo o sempre, por meio de Jesus Cristo. Amém."
  },
  {
    "livro": "Jó",
    "capitulo": "9",
    "versiculo": "4",
    "texto": "Sua sabedoria é profunda, seu poder é imenso. Quem tentou resistir-lhe e saiu ileso?"
  },
  {
    "livro": "Jó",
    "capitulo": "12",
    "versiculo": "13",
    "texto": "'Deus é que tem sabedoria e poder; a ele pertencem o conselho e o entendimento.'"
  },
  {
    "livro": "Salmos",
    "capitulo": "104",
    "versiculo": "24",
    "texto": "Quantas são as tuas obras, Senhor! Fizeste todas elas com sabedoria! A terra está cheia de seres que criaste."
  },
  {
    "livro": "Romanos",
    "capitulo": "8",
    "versiculo": "28",
    "texto": "Sabemos que Deus age em todas as coisas para o bem daqueles que o amam, dos que foram chamados de acordo com o seu propósito."
  },
  {
    "livro": "Tiago",
    "capitulo": "1",
    "versiculo": "5",
    "texto": "Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida."
  },
  {
    "livro": "Salmos",
    "capitulo": "19",
    "versiculo": "7",
    "texto": "A lei do Senhor é perfeita e revigora a alma. Os testemunhos do Senhor são dignos de confiança e tornam sábios os inesperiêntes."
  },
  {
    "livro": "Romanos",
    "capitulo": "11",
    "versiculo": "33",
    "texto": "Ó profundidade da riqueza da sabedoria e do conhecimento de Deus! Quão insondáveis são o seus juízos e inescrutáveis o seus caminhos!"
  },
  {
    "livro": "Provérbios",
    "capitulo": "3",
    "versiculo": "5",
    "texto": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento;"
  },
  {
    "livro": "Jeremias",
    "capitulo": "10",
    "versiculo": "10",
    "texto": "Mas o Senhor é o Deus verdadeiro; ele é o Deus vivo; o rei eterno. Quando ele se ira, a terra treme; as nações não podem suportar o seu furor."
  },
  {
    "livro": "Colossenses",
    "capitulo": "3",
    "versiculo": "9-10",
    "texto": "[9] Não mintam uns aos outros, visto que vocês já se despiram do velho homem com suas práticas [10] e se revestiram do novo, o qual está sendo renovado em conhecimento, à imagem do seu Criador."
  },
  {
    "livro": "Lucas",
    "capitulo": "18",
    "versiculo": "19",
    "texto": "'Por que você me chama bom?', respondeu Jesus. 'Não há ninguém que seja bom, a não ser somente Deus'"
  },
  {
    "livro": "Gênesis",
    "capitulo": "1",
    "versiculo": "31",
    "texto": "E Deus viu tudo o que havia feito, e tudo havia ficado muito bom. Passaram-se a tarde e a manhã; esse foi o sexto dia."
  },
  {
    "livro": "Tiago",
    "capitulo": "1",
    "versiculo": "17",
    "texto": "Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes."
  },
  {
    "livro": "Salmos",
    "capitulo": "84",
    "versiculo": "11",
    "texto": "O Senhor Deus é sol e escudo; o Senhor concede favor e honra; não recusa nenhum bem aos que vivem com integridade."
  },
  {
    "livro": "Mateus",
    "capitulo": "7",
    "versiculo": "11",
    "texto": "Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas aos que lhe pedirem!"
  },
  {
    "livro": "Hebreus",
    "capitulo": "12",
    "versiculo": "10",
    "texto": "Nossos pais nos disciplinavam por curto período, segundo lhes parecia melhor; mas Deus nos disciplina para o nosso bem, para que participemos da sua santidade."
  },
  {
    "livro": "Salmos",
    "capitulo": "73",
    "versiculo": "25",
    "texto": "A quem tenho nos céus senão a ti? E, na terra, nada mais desejo além de estar junto a ti."
  },
  {
    "livro": "Gálatas",
    "capitulo": "6",
    "versiculo": "10",
    "texto": "Portanto, enquanto temos oportunidade, façamos o bem a todos, especialmente aos da família da fé."
  }
]
