[
  {
    "livro": "Gênesis",
    "capitulo": "1",
    "versiculo": "1",
    "texto": "No princípio Deus criou os céus e a terra."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "19",
    "texto": "pois o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "25",
    "texto": "Trocaram a verdade de Deus pela mentira, e adoraram e serviram a coisas e seres criados, em lugar do Criador, que é bendito para sempre. Amém."
  },
  {
    "livro": "Salmos",
    "capitulo": "10",
    "versiculo": "4",
    "texto": "Em sua presunção o ímpio não o busca; não há lugar para Deus em nenhum dos seus planos."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "20",
    "texto": "Pois desde a criação do mundo os atributos invisíveis de Deus, seu eterno poder e sua natureza divina, têm sido vistos claramente, sendo compreendidos por meio das coisas criadas, de forma que tais homens são indesculpáveis;"
  },
  {
    "livro": "Salmos",
    "capitulo": "147",
    "versiculo": "5",
    "texto": "Grande é o nosso Soberano e tremendo é o seu poder; é impossível medir o seu entendimento."
  },
  {
    "livro": "Salmos",
    "capitulo": "139",
    "versiculo": "6",
    "texto": "Tal conhecimento é maravilhoso demais e está além do meu alcance; é tão elevado que não o posso atingir."
  },
  {
    "livro": "Salmos",
    "capitulo": "139",
    "versiculo": "17-18",
    "texto": "[17] Como são preciosos para mim os teus pensamentos, ó Deus! Como é grande a soma deles! [18] Se eu os contasse, seriam mais do que os grãos de areia. Se terminasse de contá-los, eu ainda estaria contigo."
  },
  {
    "livro": "João",
    "capitulo": "17",
    "versiculo": "3",
    "texto": "Esta é a vida eterna: que te conheçam, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste."
  },
  {
    "livro": "Jeremias",
    "capitulo": "9",
    "versiculo": "24",
    "texto": "'Mas quem se gloriar, glorie-se nisto: em compreender-me e conhecer-me, pois eu sou o Senhor e ajo com lealdade, com justiça e com retidão sobre a terra, pois é dessas coisas que me agrado', declara o Senhor."
  },
  {
    "livro": "1ªJoão",
    "capitulo": "4",
    "versiculo": "8",
    "texto": "Quem não me ama não conhece a Deus, porque Deus é amor."
  },
  {
    "livro": "1ªJoão",
    "capitulo": "1",
    "versiculo": "5",
    "texto": "Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma."
  },
  {
    "livro": "João",
    "capitulo": "4",
    "versiculo": "24",
    "texto": "Deus é espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade."
  },
  {
    "livro": "Romanos",
    "capitulo": "3",
    "versiculo": "26",
    "texto": "mas, no presente, demosntrou a sua justiça, a fim de ser justo e justificador daquele que tem fé em Jesus."
  },
  {
    "livro": "Isaías",
    "capitulo": "43",
    "versiculo": "7",
    "texto": "todo o que é chamado pelo meu nome, a quem criei para a minha glória, a quem formei e fiz."
  },
  {
    "livro": "Atos",
    "capitulo": "17",
    "versiculo": "24-25",
    "texto": "[24] 'O Deus que fez o mundo e tudo o que nele há é o Senhor dos céus e da terra e não habita em santuários feitos por mãos humanas. [25] Ele não é servido por mãos de homens, como se necessitasse de algo, porque ele mesmo dá a todos a vida, o fôlego e as demais coisas.'"
  },
  {
    "livro": "Salmos",
    "capitulo": "90",
    "versiculo": "2",
    "texto": "Antes de nscerem os montes e de criares a terra e o mundo, de eternidade a eternidade tu és Deus."
  },
  {
    "livro": "Romanos",
    "capitulo": "11",
    "versiculo": "36",
    "texto": "Pois dele, por ele e para ele são todas as coisas. A ele seja a glória para sempre! Amém."
  },
  {
    "livro": "Sofonias",
    "capitulo": "3",
    "versiculo": "17",
    "texto": "O Senhor, o seu Deus, está em seu meio, poderoso para salvar. Ele se regozijará em você; com o seu amor a renovará, ele se regozijará em você com brados de alegria."
  },
  {
    "livro": "Salmos",
    "capitulo": "119",
    "versiculo": "130",
    "texto": "A explicação das tuas palavras ilumina e dá discernimento aos inexperiêntes."
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "2",
    "versiculo": "14",
    "texto": "Quem não tem o Espírito não aceita as coisas que vêm do Espírito de Deus, pois lhe são loucura; e não é capaz de entendê-las, porque elas são discernidas espiritualmente."
  },
  {
    "livro": "Mateus",
    "capitulo": "15",
    "versiculo": "16",
    "texto": "'Será que vocês ainda não conseguem entender?', perguntou Jesus."
  },
  {
    "livro": "Lucas",
    "capitulo": "24",
    "versiculo": "25",
    "texto": "Ele lhes disse: 'Como vocês custam a entender e como demoram a crer em tudo o que os profetas falaram!'"
  },
  {
    "livro": "João",
    "capitulo": "12",
    "versiculo": "16",
    "texto": "A princípio seus discípulos não entenderam isso. Só depois que Jesus foi glorificado, eles se lembraram de que essas coisas estavam escritas a respeito dele e lhe foram feitas."
  },
  {
    "livro": "Atos",
    "capitulo": "15",
    "versiculo": "",
    "texto": "Leia o capítulo 15 de Atos"
  },
  {
    "livro": "Gálatas",
    "capitulo": "2",
    "versiculo": "11-15",
    "texto": "[11] Quando, porém, Pedro veio a Antioquia, enfrentei-o face a face, por sua atitude condenável. [12] Pois, antes de chegarem alguns da parte de Tiago, ele comia com os gentios. Quando, porém, eles chegaram, afastou-se e separou-se dos gentios, temendo os que eram da circuncisão. [13] Os demais judeus também se uniram a ele nessa hipocrisia, de modo que até Barnabé se deixou levar. [14] Quando vi que não estavam andando de acordo com a verdade do evangelho, declarei a Pedro, diante de todos: 'Você é judeu, mas vive como gentio e não como judeu. Portanto, como pode obrigar gentios a viverem como judeus? [15] Nós, judeus de nascimento e não gentios pecadores,"
  },
  {
    "livro": "Romanos",
    "capitulo": "10",
    "versiculo": "14",
    "texto": "Como, pois, invocarão aquele em quem não creram? E como crerão naquele de quem não ouviram falar? E como ouvirão, se não houver quem pregue?"
  },
  {
    "livro": "Romanos",
    "capitulo": "10",
    "versiculo": "17",
    "texto": "Consequentemente, a fé vem por se ouvir a mensagem, e a mensagem é ouvida mediante a palavra de Cristo."
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "15",
    "texto": "Porque desde criança você conhece as Sagradas Letras, que são capazes de torná-lo sábio para a salvação mediante a fé em Cristo Jesus."
  },
  {
    "livro": "Mateus",
    "capitulo": "4",
    "versiculo": "4",
    "texto": "Jesus respondeu: 'Está escrito: `Nem só de pão viverá o homem, mas de toda palavra que procede da boca de Deus`'."
  },
  {
    "livro": "Deuteronômio",
    "capitulo": "29",
    "versiculo": "29",
    "texto": "'As coisas encobertas pertecem ao Senhor, o nosso Deus, mas as reveladas pertencem a nós e aos nossos filhos para sempre, para que sigamos todas as palavras desta lei.'"
  },
  {
    "livro": "1ªJoão",
    "capitulo": "5",
    "versiculo": "3",
    "texto": "Porque nisto consiste o amor a Deus: em obedecer aos seus mandamentos. E os seus mandamentos não são pesados."
  },
  {
    "livro": "Salmos",
    "capitulo": "19",
    "versiculo": "1",
    "texto": "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "19",
    "texto": "pois o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou."
  },
  {
    "livro": "Romanos",
    "capitulo": "1",
    "versiculo": "32",
    "texto": "Embora conheçam o justo decreto de Deus, de que as pessoas que praticam tais coisas merecem a morte, não somente continuam a praticá-las, mas também aprovam aqueles que as praticam."
  },
  {
    "livro": "Romanos",
    "capitulo": "2",
    "versiculo": "14-15",
    "texto": "[14] (De fato, quando os gentios, que não têm a Lei, praticam naturalmente o que ele ordena, tornam-se lei para si mesmos, embora não possuam a Lei; [15] pois mostram que as exigências da Lei estão gravadas em seu coração. Disso dão testemunho também a sua consciência e os pensamentos deles, ora acusando-os, ora defendendo-os.)"
  },
  {
    "livro": "Salmos",
    "capitulo": "119",
    "versiculo": "1",
    "texto": "Como são felizes os que andam em caminhos irrepreensíveis, que vivem conforme a lei do Senhor!"
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "16-17",
    "texto": "[16] Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça, [17] para que o homem de Deus seja apto e plenamente preparado para toda boa obra."
  },
  {
    "livro": "2ªTimóteo",
    "capitulo": "3",
    "versiculo": "17",
    "texto": "para que o homem de Deus seja apto e plenamente preparado para toda boa obra."
  },
  {
    "livro": "1ªCoríntios",
    "capitulo": "8-10",
    "versiculo": "Todos",
    "texto": "Leia os capítulos de 8 a 10 de 1ªCoríntios"
  }
]
